
/* Class = "NSView"; ibExternalAccessibilityHelp = "Vectorscope View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Ansicht „Vectorscope“";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "65"; */
"65.title" = "Einstellungen";

/* Class = "NSMenuItem"; title = "Vector"; ObjectID = "66"; */
"66.title" = "Vektor";

/* Class = "NSMenuItem"; title = "Mark3"; ObjectID = "67"; */
"67.title" = "Mark3";

/* Class = "NSMenuItem"; title = "133%"; ObjectID = "68"; */
"68.title" = "133 %";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "69"; */
"69.title" = "100 %";

/* Class = "NSMenuItem"; title = "SCALE"; ObjectID = "82"; */
"82.title" = "SKALIEREN";

/* Class = "NSMenuItem"; title = "PHASE"; ObjectID = "83"; */
"83.title" = "PHASEN";

/* Class = "NSMenuItem"; title = "Skin Tone Indicator"; ObjectID = "85"; */
"85.title" = "Hautton-Anzeige";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "87"; */
"87.title" = "SCOPE";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "88"; */
"88.title" = "Vectorscope";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "89"; */
"89.title" = "Histogramm";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "90"; */
"90.title" = "Wellenform";

/* Class = "NSMenuItem"; title = "VIEW"; ObjectID = "110"; */
"110.title" = "ANSICHT";
